src/xml/request_templates/aarspub_social_og_sundhedssektorens_haandbog.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>29836167|870970</ac:identifier>
              <dc:identifier xsi:type="dkdcplus:ISBN">9788792830067</dc:identifier>
              <dc:identifier xsi:type="dkdcplus:ISSN">1600-0293</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>Social- &amp; sundhedssektorens håndbog</dc:title>
              <dc:title xsi:type="dkdcplus:full">Social- &amp; sundhedssektorens håndbog : hvem-hvad-hvor. Årgang 2013</dc:title>
              <dcterms:alternative>Social- &amp; sundhedssektorens hvem, hvad, hvor</dcterms:alternative>
              <dcterms:alternative>Social- og sundhedssektorens håndbog</dcterms:alternative>
              <dc:subject xsi:type="dkdcplus:DK5">38.4</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Offentlig forsorg og omsorg</dc:subject>
              <dc:description xsi:type="dkdcplus:series">Fortsættelse af: Håndbog for social- og sundhedssektor</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Retail Institute Scandinavia, Stockmann</dc:publisher>
              <dc:date>2013</dc:date>
              <dc:date>2000</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Årbog</dc:type>
              <dcterms:extent>310 sider</dcterms:extent>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">29836167</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20130311180022</marcx:subfield>
                  <marcx:subfield code="d">20130218</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">p</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="h">z</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="018">
                  <marcx:subfield code="a">49258216</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788792830067</marcx:subfield>
                  <marcx:subfield code="c">hf.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="022">
                  <marcx:subfield code="a">1600-0293</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201308</marcx:subfield>
                  <marcx:subfield code="a">DBF201311</marcx:subfield>
                  <marcx:subfield code="x">BKM201311</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Social- &amp; sundhedssektorens håndbog</marcx:subfield>
                  <marcx:subfield code="c">hvem-hvad-hvor</marcx:subfield>
                  <marcx:subfield code="g">[Årgang] 2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="c">2013</marcx:subfield>
                  <marcx:subfield code="k">Rex</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Asnæs</marcx:subfield>
                  <marcx:subfield code="d">Høve Stræde 1, 4550</marcx:subfield>
                  <marcx:subfield code="b">Retail Institute Scandinavia, Stockmann</marcx:subfield>
                  <marcx:subfield code="c">2000-</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">310 sider</marcx:subfield>
                  <marcx:subfield code="c">30 cm</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="500">
                  <marcx:subfield code="a">Årlig</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="505">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Årspublikation</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Omslagstitel</marcx:subfield>
                  <marcx:subfield code="t">Social- &amp; sundhedssektorens hvem, hvad, hvor</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Varianttitel</marcx:subfield>
                  <marcx:subfield code="t">Social- og sundhedssektorens håndbog</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="i">Fortsættelse af</marcx:subfield>
                  <marcx:subfield code="t">Håndbog for social- og sundhedssektor</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="539">
                  <marcx:subfield code="a">2012, udgivet 2011</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">38.4</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="990">
                  <marcx:subfield code="o">201311</marcx:subfield>
                  <marcx:subfield code="b">v</marcx:subfield>
                  <marcx:subfield code="u">nt</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
              <marcx:record format="danMARC2" type="BibliographicMain">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">49258216</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20120308105410</marcx:subfield>
                  <marcx:subfield code="d">20000316</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">h</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="u">c</marcx:subfield>
                  <marcx:subfield code="a">2000</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="c">a</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="h">z</marcx:subfield>
                  <marcx:subfield code="i">b</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="018">
                  <marcx:subfield code="a">49258208</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="022">
                  <marcx:subfield code="a">1600-0293</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="082">
                  <marcx:subfield code="a">362.948 9</marcx:subfield>
                  <marcx:subfield code="c">21</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Social- &amp; sundhedssektorens håndbog</marcx:subfield>
                  <marcx:subfield code="c">hvem-hvad-hvor</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="255">
                  <marcx:subfield code="a">2000-</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Asnæs</marcx:subfield>
                  <marcx:subfield code="d">Høve Stræde 1, 4550</marcx:subfield>
                  <marcx:subfield code="b">Retail Institute Scandinavia, Stockmann</marcx:subfield>
                  <marcx:subfield code="c">2000-</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="500">
                  <marcx:subfield code="a">Årlig</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="505">
                  <marcx:subfield code="&amp;">1</marcx:subfield>
                  <marcx:subfield code="a">Årspublikation</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Omslagstitel</marcx:subfield>
                  <marcx:subfield code="t">Social- &amp; sundhedssektorens hvem, hvad, hvor</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Varianttitel</marcx:subfield>
                  <marcx:subfield code="t">Social- og sundhedssektorens håndbog</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="i">Fortsættelse af</marcx:subfield>
                  <marcx:subfield code="t">Håndbog for social- og sundhedssektor</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="539">
                  <marcx:subfield code="a">2012, udgivet 2011</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">38.4</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
              <marcx:record format="danMARC2" type="BibliographicVolume">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">29836167</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20130311180022</marcx:subfield>
                  <marcx:subfield code="d">20130218</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">b</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">p</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="014">
                  <marcx:subfield code="a">49258216</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788792830067</marcx:subfield>
                  <marcx:subfield code="c">hf.</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201308</marcx:subfield>
                  <marcx:subfield code="a">DBF201311</marcx:subfield>
                  <marcx:subfield code="x">BKM201311</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="g">[Årgang] 2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="c">2013</marcx:subfield>
                  <marcx:subfield code="k">Rex</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="300">
                  <marcx:subfield code="a">310 sider</marcx:subfield>
                  <marcx:subfield code="c">30 cm</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="990">
                  <marcx:subfield code="o">201311</marcx:subfield>
                  <marcx:subfield code="b">v</marcx:subfield>
                  <marcx:subfield code="u">nt</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:29836167</os:identifier>
            <os:creationDate>2013-02-18</os:creationDate>
            <os:holdingsCount>1</os:holdingsCount>
            <os:lendingLibraries>1</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>aarspub_social_og_sundhedssektorens_haandbog.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
